Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

# Numere Strong
source: Strong's numbers
de: Strong-Nummern
es: Números Strong
fr: Numéros Strong
ro: Numere Strong
ru: Номера Стронга

# Numere Strong (live)
source: Strong's numbers (live)
de: Strong-Nummern (live)
es: Números Strong (en vivo)
fr: Numéros Strong (en direct)
ro: Numere Strong (live)
ru: Номера Стронга (эфир)

source: Old Testament
de: Altes Testament
es: Antiguo Testamento
fr: Ancien Testament
ro: Vechiul Testament
ru: Ветхий Завет

source: Only %lld verse(s) fit on screen at current size
de: Bei der aktuellen Größe passen nur %lld Vers(e) auf den Bildschirm
es: Solo caben %lld versículo(s) en pantalla al tamaño actual
fr: Seuls %lld verset(s) tiennent à l’écran à la taille actuelle
ro: Doar %lld verset(e) încap pe ecran la mărimea curentă
ru: При текущем размере на экране помещается только %lld стих(ов)

source: Only supported file types are read.
de: Nur unterstützte Dateitypen werden gelesen.
es: Solo se leen los tipos de archivo admitidos.
fr: Seuls les types de fichiers pris en charge sont lus.
ro: Se citesc doar tipurile de fișier acceptate.
ru: Читаются только поддерживаемые типы файлов.

# Opacitate:
source: Opacity:
de: Deckkraft:
es: Opacidad:
fr: Opacité :
ro: Opacitate:
ru: Непрозрачность:

# Opacitatea de bază a textului — se combină cu opacitatea fiecărei casete
source: The base text opacity — combines with each box's own opacity
de: Die Grunddeckkraft des Textes — kombiniert sich mit der eigenen Deckkraft jedes Feldes
es: La opacidad base del texto — se combina con la de cada caja
fr: L’opacité de base du texte — se combine avec l’opacité propre de chaque zone
ro: Opacitatea de bază a textului — se combină cu opacitatea fiecărei casete
ru: Базовая непрозрачность текста — сочетается с собственной непрозрачностью каждого поля

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ro: Deschide
ru: Открыть

source: OpenSong — including files with no extension.
de: OpenSong — einschließlich Dateien ohne Endung.
es: OpenSong — incluidos los archivos sin extensión.
fr: OpenSong — y compris les fichiers sans extension.
ro: OpenSong — inclusiv fișiere fără extensie.
ru: OpenSong — включая файлы без расширения.

# Oprește
source: Stop
de: Stopp
es: Detener
fr: Arrêter
ro: Oprește
ru: Стоп

# Oprește prezentarea
source: Stop Presentation
de: Präsentation beenden
es: Detener la presentación
fr: Arrêter la présentation
ro: Oprește prezentarea
ru: Остановить презентацию

# Oprit
source: Off
de: Aus
es: Desactivado
fr: Désactivé
ro: Oprit
ru: Выкл.

# Oprită
source: Off
de: Aus
es: Apagado
fr: Désactivé
ro: Oprită
ru: Выкл.

# Opțiunile de conținut se află în Editorul de aspect.
source: Content options live in the Layout Editor.
de: Die Inhaltsoptionen befinden sich im Layout-Editor.
es: Las opciones de contenido están en el Editor de diseño.
fr: Les options de contenu se trouvent dans l’éditeur de disposition.
ro: Opțiunile de conținut se află în Editorul de aspect.
ru: Настройки содержимого находятся в редакторе макета.

source: or click to browse
de: oder zum Durchsuchen klicken
es: o haz clic para explorar
fr: ou cliquez pour parcourir
ro: sau dă click pentru a răsfoi
ru: или нажмите для обзора

source: or click to browse — subfolders are scanned
de: oder zum Durchsuchen klicken — Unterordner werden durchsucht
es: o haz clic para explorar — se recorren las subcarpetas
fr: ou cliquez pour parcourir — les sous-dossiers sont analysés
ro: sau apasă pentru a răsfoi — subdosarele sunt parcurse
ru: или нажмите для обзора — вложенные папки сканируются

# Oră : Minute
source: Hour : Minute
de: Stunde : Minute
es: Hora : Minuto
fr: Heure : Minute
ro: Oră : Minute
ru: Час : Минута

# Oră : Minute : Secunde
source: Hour : Minute : Second
de: Stunde : Minute : Sekunde
es: Hora : Minuto : Segundo
fr: Heure : Minute : Seconde
ro: Oră : Minute : Secunde
ru: Час : Минута : Секунда

# Ora (10:30)
source: Time (10:30)
de: Uhrzeit (10:30)
es: Hora (10:30)
fr: Heure (10:30)
ro: Ora (10:30)
ru: Время (10:30)

# Ora curentă
source: Current time
de: Aktuelle Uhrzeit
es: Hora actual
fr: Heure actuelle
ro: Ora curentă
ru: Текущее время

# Ordonare
source: Sorting
de: Sortierung
es: Ordenación
fr: Tri
ro: Ordonare
ru: Сортировка

# Ore : minute
source: Hours : minutes
de: Stunden : Minuten
es: Horas : minutos
fr: Heures : minutes
ro: Ore : minute
ru: Часы : минуты

source: OT
de: AT
es: AT
fr: AT
ro: VT
ru: ВЗ

source: Override format manually
de: Format manuell festlegen
es: Forzar el formato manualmente
fr: Forcer le format manuellement
ro: Suprascrie formatul manual
ru: Задать формат вручную

# Pachetul de temă este invalid (lipsește theme.json).
source: The theme package is invalid (theme.json is missing).
de: Das Themenpaket ist ungültig (theme.json fehlt).
es: El paquete de tema no es válido (falta theme.json).
fr: Le paquet de thème est invalide (theme.json est absent).
ro: Pachetul de temă este invalid (lipsește theme.json).
ru: Пакет темы недействителен (отсутствует theme.json).

source: Padding:
de: Innenabstand:
es: Relleno:
fr: Marge intérieure :
ru: Отступ:

# Paranteze:
source: Brackets:
de: Klammern:
es: Paréntesis:
fr: Crochets :
ro: Paranteze:
ru: Скобки:

source: Parsing failed: %@
de: Analyse fehlgeschlagen: %@
es: El análisis ha fallado: %@
fr: Échec de l’analyse : %@
ro: Analiza a eșuat: %@
ru: Ошибка разбора: %@

# Pasajul %@ %lld lipsește din %@
source: The passage %@ %lld is missing from %@
de: Die Stelle %@ %lld fehlt in %@
es: Falta el pasaje %@ %lld en %@
fr: Le passage %@ %lld est absent de %@
ro: Pasajul %@ %lld lipsește din %@
ru: Отрывок %@ %lld отсутствует в %@

# Păstrează ambele
source: Keep both
de: Beide behalten
es: Conservar ambas
fr: Garder les deux
ro: Păstrează ambele
ru: Оставить оба

source: PDF documents, presented a page at a time. Export slides from Keynote or PowerPoint as PDF to show them here.
de: PDF-Dokumente, Seite für Seite präsentiert. Exportieren Sie Folien aus Keynote oder PowerPoint als PDF, um sie hier zu zeigen.
es: Documentos PDF, presentados página a página. Exporta diapositivas de Keynote o PowerPoint como PDF para mostrarlas aquí.
fr: Documents PDF, présentés page par page. Exportez les diapositives depuis Keynote ou PowerPoint en PDF pour les afficher ici.
ro: Documente PDF, prezentate pagină cu pagină. Exportă diapozitivele din Keynote sau PowerPoint ca PDF ca să le arăți aici.
ru: Документы PDF, показываемые по страницам. Экспортируйте слайды из Keynote или PowerPoint в PDF, чтобы показать их здесь.

# Pe ce slide-uri apare — ex. un logo doar pe primul slide
source: Which slides it appears on — e.g. a logo only on the first slide
de: Auf welchen Folien es erscheint — z. B. ein Logo nur auf der ersten Folie
es: En qué diapositivas aparece — p. ej. un logo solo en la primera
fr: Sur quelles diapositives cela apparaît — p. ex. un logo seulement sur la première
ro: Pe ce slide-uri apare — ex. un logo doar pe primul slide
ru: На каких слайдах это появляется — например логотип только на первом

# Pe ce slide-uri apare caseta — ex. „Amin.” doar pe ultimul slide
source: Which slides the box appears on — e.g. “Amen.” only on the last slide
de: Auf welchen Folien das Feld erscheint — z. B. „Amen.“ nur auf der letzten
es: En qué diapositivas aparece la caja — p. ej. «Amén.» solo en la última
fr: Sur quelles diapositives la zone apparaît — p. ex. « Amen. » seulement sur la dernière
ro: Pe ce slide-uri apare caseta — ex. „Amin.” doar pe ultimul slide
ru: На каких слайдах появляется поле — например «Аминь.» только на последнем

source: Which slides the box appears on — e.g. the song title only on the first, “Amen.” only on the last
de: Auf welchen Folien das Feld erscheint — z. B. der Liedtitel nur auf der ersten, „Amen.“ nur auf der letzten
es: En qué diapositivas aparece la caja — p. ej. el título de la canción solo en la primera, «Amén.» solo en la última
fr: Sur quelles diapositives la zone apparaît — p. ex. le titre du chant seulement sur la première, « Amen. » seulement sur la dernière
ro: Pe ce slide-uri apare caseta — ex. titlul cântecului doar pe primul, „Amin.” doar pe ultimul
ru: На каких слайдах появляется поле — например название песни только на первом, «Аминь.» только на последнем

# Pe web
source: On the web
de: Im Web
es: En la web
fr: Sur le web
ro: Pe web
ru: В интернете

source: Per-verse
de: Pro Vers
es: Por versículo
fr: Par verset
ro: Per verset
ru: По стихам

# Personalizat
source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
ro: Personalizat
ru: Свой

# Personalizează textul
source: Customise the text
de: Text anpassen
es: Personalizar el texto
fr: Personnaliser le texte
ro: Personalizează textul
ru: Настроить текст

# Personalizează tranziția
source: Customise the transition
de: Übergang anpassen
es: Personalizar la transición
fr: Personnaliser la transition
ro: Personalizează tranziția
ru: Настроить переход

source: Pick a translation to browse its books, chapters and verses — then send any passage to the screen. You can switch translations anytime from the toolbar above.
de: Wählen Sie eine Übersetzung, um ihre Bücher, Kapitel und Verse zu durchsuchen — und senden Sie jede Stelle auf den Bildschirm. Sie können die Übersetzung jederzeit über die Werkzeugleiste oben wechseln.
es: Elige una traducción para explorar sus libros, capítulos y versículos, y envía cualquier pasaje a la pantalla. Puedes cambiar de traducción cuando quieras desde la barra de arriba.
fr: Choisissez une traduction pour parcourir ses livres, chapitres et versets — puis envoyez n’importe quel passage à l’écran. Vous pouvez changer de traduction à tout moment depuis la barre d’outils ci-dessus.
ro: Alege o traducere ca să-i răsfoiești cărțile, capitolele și versetele — apoi trimite orice pasaj pe ecran. Poți schimba traducerea oricând din bara de sus.
ru: Выберите перевод, чтобы просматривать его книги, главы и стихи — затем отправьте любой отрывок на экран. Перевод можно сменить в любой момент на панели инструментов выше.

source: Plain Text
de: Nur Text
es: Texto sin formato
fr: Texte brut
ro: Text simplu
ru: Обычный текст

source: Plain text, with verses separated by blank lines.
de: Einfacher Text, mit durch Leerzeilen getrennten Versen.
es: Texto simple, con las estrofas separadas por líneas en blanco.
fr: Texte brut, avec les versets séparés par des lignes vides.
ro: Text simplu, cu strofele separate prin linii goale.
ru: Обычный текст со стихами, разделёнными пустыми строками.

source: Play
de: Wiedergeben
es: Reproducir
fr: Lire
ro: Redă
ru: Воспроизвести

# Poezie și Înțelepciune
source: Poetry and Wisdom
de: Poesie und Weisheit
es: Poesía y sabiduría
fr: Poésie et sagesse
ro: Poezie și Înțelepciune
ru: Поэзия и мудрость

# Pornește sesiunea
source: Start the session
de: Sitzung starten
es: Iniciar la sesión
fr: Démarrer la session
ro: Pornește sesiunea
ru: Начать сессию

# Pornit
source: On
de: Ein
es: Activado
fr: Activé
ro: Pornit
ru: Вкл.

# Pornită
source: On
de: Ein
es: Encendido
fr: Activé
ro: Pornită
ru: Вкл.

source: PowerPoint — each slide's text becomes a verse.
de: PowerPoint — der Text jeder Folie wird zu einer Strophe.
es: PowerPoint — el texto de cada diapositiva se convierte en una estrofa.
fr: PowerPoint — le texte de chaque diapositive devient un verset.
ro: PowerPoint — textul fiecărui slide devine o strofă.
ru: PowerPoint — текст каждого слайда становится куплетом.

# Poziția orizontală (% din lățimea ecranului)
source: Horizontal position (% of screen width)
de: Horizontale Position (% der Bildschirmbreite)
es: Posición horizontal (% del ancho de pantalla)
fr: Position horizontale (% de la largeur de l’écran)
ro: Poziția orizontală (% din lățimea ecranului)
ru: Положение по горизонтали (% ширины экрана)

# Poziția verticală (% din înălțimea ecranului)
source: Vertical position (% of screen height)
de: Vertikale Position (% der Bildschirmhöhe)
es: Posición vertical (% del alto de pantalla)
fr: Position verticale (% de la hauteur de l’écran)
ro: Poziția verticală (% din înălțimea ecranului)
ru: Положение по вертикали (% высоты экрана)

# Poziție și Dimensiune
source: Position and Size
de: Position und Größe
es: Posición y tamaño
fr: Position et taille
ro: Poziție și Dimensiune
ru: Положение и размер

# Preferințe
source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ro: Preferințe
ru: Настройки

# Prefixează fiecare verset cu numărul lui, ex. „(3) Fiindcă atât de mult…”.
source: Prefix each verse with its number, e.g. “(3) For God so loved…”.
de: Jedem Vers seine Nummer voranstellen, z. B. „(3) Denn so sehr hat Gott …“.
es: Antepone a cada versículo su número, p. ej. «(3) Porque tanto amó Dios…».
fr: Préfixer chaque verset de son numéro, p. ex. « (3) Car Dieu a tant aimé… ».
ro: Prefixează fiecare verset cu numărul lui, ex. „(3) Fiindcă atât de mult…”.
ru: Ставить перед каждым стихом его номер, например «(3) Ибо так возлюбил…».

source: Preparing export...
de: Export wird vorbereitet …
es: Preparando la exportación…
fr: Préparation de l’export…
ro: Se pregătește exportul…
ru: Подготовка экспорта…

# Prescurtările se scriu mult mai mare, lizibile de la distanță.
source: The abbreviations are set much larger, readable from a distance.
de: Die Kurznamen werden deutlich größer gesetzt, aus der Entfernung lesbar.
es: Las abreviaturas se muestran mucho más grandes, legibles desde lejos.
fr: Les abréviations sont bien plus grandes, lisibles de loin.
ro: Prescurtările se scriu mult mai mare, lizibile de la distanță.
ru: Сокращения отображаются гораздо крупнее, читаемы издалека.

source: Present
de: Präsentieren
es: Presentar
fr: Présenter
ro: Prezintă
ru: Показать

source: Presentation
de: Präsentation
es: Presentación
fr: Présentation
ro: Prezentare
ru: Презентация

source: Presentation History
de: Präsentationsverlauf
es: Historial de presentaciones
fr: Historique des présentations
ro: Istoric prezentări
ru: История презентаций

source: PREVIEW
de: VORSCHAU
es: VISTA PREVIA
fr: APERÇU
ro: PREVIZUALIZARE
ru: ПРЕДПРОСМОТР

source: Previous Chapter
de: Vorheriges Kapitel
es: Capítulo anterior
fr: Chapitre précédent
ro: Capitolul anterior
ru: Предыдущая глава

source: Previous page
de: Vorherige Seite
es: Página anterior
fr: Page précédente
ro: Pagina anterioară
ru: Предыдущая страница

source: Previous Verse
de: Vorheriger Vers
es: Versículo anterior
fr: Verset précédent
ro: Versetul anterior
ru: Предыдущий стих

source: Previous Verse / Song Section
de: Vorheriger Vers / Liedabschnitt
es: Versículo / estrofa anterior
fr: Verset précédent / Section du chant
ro: Versetul / strofa anterioară
ru: Предыдущий стих / раздел песни

# Previzualizare — scrie sau inserează date
source: Preview — type or insert data
de: Vorschau — tippen oder Daten einfügen
es: Vista previa — escribe o inserta datos
fr: Aperçu — saisissez ou insérez des données
ro: Previzualizare — scrie sau inserează date
ru: Предпросмотр — введите или вставьте данные

# Previzualizare categorii:
source: Category preview:
de: Kategorievorschau:
es: Vista previa de categorías:
fr: Aperçu de la catégorie :
ro: Previzualizare categorii:
ru: Предпросмотр категории:

# Previzualizare locală
source: Local preview
de: Lokale Vorschau
es: Vista previa local
fr: Aperçu local
ro: Previzualizare locală
ru: Локальный предпросмотр

# Previzualizează
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ro: Previzualizează
ru: Предпросмотр

# Previzualizează efectul pe canvas
source: Preview the effect on the canvas
de: Den Effekt auf der Leinwand vorschauen
es: Ver el efecto en el lienzo
fr: Prévisualiser l’effet sur le canevas
ro: Previzualizează efectul pe canvas
ru: Предпросмотр эффекта на холсте

# Prezentat %lld×
source: Presented %lld×
de: %lld× präsentiert
es: Presentado %lld×
fr: Présenté %lld×
ro: Prezentat %lld×
ru: Показано %lld×

# Prezintă
source: Present
de: Präsentieren
es: Presentar
fr: Présenter
ro: Prezintă
ru: Показать

# Primul
source: First
de: Erste
es: Primera
fr: Première
ro: Primul
ru: Первый

# Primul slide (text)
source: First slide (text)
de: Erste Folie (Text)
es: Primera diapositiva (texto)
fr: Première diapositive (texte)
ro: Primul slide (text)
ru: Первый слайд (текст)

# Primul vers
source: First line
de: Erste Zeile
es: Primer verso
fr: Première ligne
ro: Primul vers
ru: Первая строка

# Profeți Mari
source: Major Prophets
de: Große Propheten
es: Profetas mayores
fr: Grands prophètes
ro: Profeți Mari
ru: Великие пророки

# Profeți Mici
source: Minor Prophets
de: Kleine Propheten
es: Profetas menores
fr: Petits prophètes
ro: Profeți Mici
ru: Малые пророки

# Profeție / Apocalipsa
source: Prophecy / Revelation
de: Prophetie / Offenbarung
es: Profecía / Apocalipsis
fr: Prophétie / Apocalypse
ro: Profeție / Apocalipsa
ru: Пророчество / Откровение

# Profil
source: Profile
de: Profil
es: Perfil
fr: Profil
ro: Profil
ru: Профиль

# Program
source: Schedule
de: Ablauf
es: Programa
fr: Programme
ro: Program
ru: Расписание

# Proiectează
source: Project
de: Projizieren
es: Proyectar
fr: Projeter
ro: Proiectează
ru: Проецировать

# Proiecție
source: Projection
de: Projektion
es: Proyección
ro: Proiecție
ru: Проекция

source: Quick Search
de: Schnellsuche
es: Búsqueda rápida
fr: Recherche rapide
ro: Căutare rapidă
ru: Быстрый поиск

source: Quick Search (everything)
de: Schnellsuche (alles)
es: Búsqueda rápida (todo)
fr: Recherche rapide (tout)
ro: Căutare rapidă (tot)
ru: Быстрый поиск (везде)

# Rând nou
source: New line
de: Neue Zeile
es: Línea nueva
fr: Nouvelle ligne
ro: Rând nou
ru: Новая строка

# Readaugă o casetă integrată ștearsă — layoutul ei se păstrează
source: Re-add a deleted built-in box — its layout is kept
de: Ein gelöschtes Standardfeld wieder hinzufügen — sein Layout bleibt erhalten
es: Vuelve a añadir una casilla integrada eliminada — se conserva su diseño
fr: Rajouter une zone intégrée supprimée — sa disposition est conservée
ro: Readaugă o casetă integrată ștearsă — layoutul ei se păstrează
ru: Вернуть удалённое встроенное поле — его макет сохраняется

source: Reading file...
de: Datei wird gelesen …
es: Leyendo el archivo…
fr: Lecture du fichier…
ro: Se citește fișierul…
ru: Чтение файла…

# Readuce toate casetele la pozițiile implicite
source: Return every box to its default position
de: Jedes Feld auf seine Standardposition zurücksetzen
es: Devolver todas las cajas a su posición predeterminada
fr: Remettre chaque zone à sa position par défaut
ro: Readuce toate casetele la pozițiile implicite
ru: Вернуть каждое поле в положение по умолчанию

source: Recent
de: Zuletzt
es: Reciente
fr: Récent
ru: Недавние

# Recente
source: Recent
de: Zuletzt
es: Recientes
fr: Récent
ro: Recente
ru: Недавние

# Recentele ⌘K au fost golite.
source: Recent ⌘K searches cleared.
de: Letzte ⌘K-Suchen gelöscht.
es: Recientes de ⌘K borradas.
fr: Recherches ⌘K récentes effacées.
ro: Recentele ⌘K au fost golite.
ru: Недавние запросы ⌘K очищены.

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
ro: Recomandat
ru: Рекомендуется

# Redă local (nu iese pe ecran)
source: Play locally (does not go to the screen)
de: Lokal abspielen (nicht auf dem Bildschirm)
es: Reproducir localmente (no sale en pantalla)
fr: Lire en local (pas à l'écran)
ro: Redă local (nu iese pe ecran)
ru: Воспроизвести локально (не выводится на экран)

# Redă video în buclă
source: Loop the video
de: Video in Schleife abspielen
es: Reproducir el vídeo en bucle
fr: Lire la vidéo en boucle
ro: Redă video în buclă
ru: Зациклить видео

# Redenumește caseta
source: Rename the box
de: Feld umbenennen
es: Renombrar la caja
fr: Renommer la zone
ro: Redenumește caseta
ru: Переименовать поле

# Redenumește tema
source: Rename the theme
de: Thema umbenennen
es: Renombrar el tema
fr: Renommer le thème
ro: Redenumește tema
ru: Переименовать тему

# Redenumește tema…
source: Rename the theme…
de: Thema umbenennen …
es: Renombrar el tema…
fr: Renommer le thème…
ro: Redenumește tema…
ru: Переименовать тему…

# Redenumește…
source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
ro: Redenumește…
ru: Переименовать…

# Refă modificarea anulată
source: Redo the undone change
de: Rückgängig gemachte Änderung wiederherstellen
es: Rehacer el cambio deshecho
fr: Rétablir la modification annulée
ro: Refă modificarea anulată
ru: Вернуть отменённое изменение

source: Reference
de: Stelle
es: Referencia
fr: Référence
ro: Referință
ru: Ссылка

# Referința
source: The reference
de: Die Stelle
es: La referencia
fr: La référence
ro: Referința
ru: Ссылка

# Referință
source: Reference
de: Stelle
es: Referencia
fr: Référence
ro: Referință
ru: Ссылка

# Referință (live)
source: Reference (live)
de: Stelle (live)
es: Referencia (en vivo)
fr: Référence (en direct)
ro: Referință (live)
ru: Ссылка (эфир)

# Referință biblică
source: Bible reference
de: Bibelstelle
es: Referencia bíblica
fr: Référence biblique
ro: Referință biblică
ru: Библейская ссылка

# Referință biblică incompletă
source: Incomplete Bible reference
de: Unvollständige Bibelstelle
es: Referencia bíblica incompleta
fr: Référence biblique incomplète
ro: Referință biblică incompletă
ru: Неполная библейская ссылка

# Referință nerecunoscută.
source: Reference not recognised.
de: Stelle nicht erkannt.
es: Referencia no reconocida.
fr: Référence non reconnue.
ro: Referință nerecunoscută.
ru: Ссылка не распознана.

# Referință: Ioan 3:16-18, Psalmi 23…
source: Reference: John 3:16-18, Psalm 23…
de: Stelle: Johannes 3,16-18, Psalm 23 …
es: Referencia: Juan 3:16-18, Salmo 23…
fr: Référence : Jean 3:16-18, Psaume 23…
ro: Referință: Ioan 3:16-18, Psalmi 23…
ru: Ссылка: Иоанна 3:16-18, Псалом 23…

# Referințe încrucișate
source: Cross-references
de: Querverweise
es: Referencias cruzadas
fr: Références croisées
ro: Referințe încrucișate
ru: Перекрёстные ссылки

# Referințe încrucișate (live)
source: Cross-references (live)
de: Querverweise (live)
es: Referencias cruzadas (en vivo)
fr: Références croisées (en direct)
ro: Referințe încrucișate (live)
ru: Перекрёстные ссылки (эфир)

# Refren
source: Chorus
de: Refrain
es: Estribillo
fr: Refrain
ro: Refren
ru: Припев

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
ro: Reîmprospătează
ru: Обновить

source: Refresh Screens
de: Bildschirme aktualisieren
es: Actualizar pantallas
fr: Actualiser les écrans
ro: Reîmprospătează ecranele
ru: Обновить экраны

source: Regular
de: Normal
es: Normal
fr: Normal
ro: Obișnuit
ru: Обычный

# Reîmprospătează ecranele
source: Refresh the screens
de: Bildschirme aktualisieren
es: Actualizar las pantallas
fr: Actualiser les écrans
ro: Reîmprospătează ecranele
ru: Обновить экраны

# Reindexare pornită — se termină în fundal.
source: Reindexing started — it finishes in the background.
de: Neuindizierung gestartet — sie läuft im Hintergrund zu Ende.
es: Reindexación iniciada: termina en segundo plano.
fr: Réindexation lancée — elle se termine en arrière-plan.
ro: Reindexare pornită — se termină în fundal.
ru: Переиндексация запущена — завершится в фоне.

# Reindexează tot
source: Reindex everything
de: Alles neu indizieren
es: Reindexar todo
fr: Tout réindexer
ro: Reindexează tot
ru: Переиндексировать всё

# Reinstalează
source: Reinstall
de: Neu installieren
es: Reinstalar
fr: Réinstaller
ro: Reinstalează
ru: Переустановить

source: Release to add
de: Loslassen zum Hinzufügen
es: Suelta para añadir
fr: Relâchez pour ajouter
ro: Eliberează pentru a adăuga
ru: Отпустите, чтобы добавить

# Renunță
source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
ro: Renunță
ru: Отменить

# Repetare
source: Repeat
de: Wiederholen
es: Repetición
fr: Répéter
ro: Repetare
ru: Повтор

# Repetare: %@
source: Repeat: %@
de: Wiederholen: %@
es: Repetición: %@
fr: Répéter : %@
ro: Repetare: %@
ru: Повтор: %@

# Repetări:
source: Repeats:
de: Wiederholungen:
es: Repeticiones:
fr: Répétitions :
ro: Repetări:
ru: Повторов:
